[
	{
		"date": "",
		"medio": "",
		"title": "",
		"URL": ""
	},
	{
		"date": "18 septiembre 2023",
		"medio": "Diario de Jerez",
		"title": "Polémica por la revisión del plan de ajuste de Jerez.La oposición advierte de una subida de la tasa de basuras, aunque el PP desmiente que los jerezanos vayan a pagar más por este servicio porque hay otras formas jurídicass para afrontar el gasto El delegado de Economía asegura que el PP seguirá adelante con la estabilización de la plantilla, a pesar de las dudas expresadas por PSOE, Vox y La Confluencia",
		"URL": "https://www.diariodejerez.es/jerez/Polemica-revision-plan-ajuste-Jerez_0_1831017245.html"
	},
	{
		"date": "18 septiembre 2023",
		"medio": "Facebook Raul Ruiz Berdejo",
		"title": "Pues ya tenemos las primeras -sorpresas- del año. Nos adherimos a un nuevo Fondo de Ordenación y en el Plan de Ajuste que se adjunta nos cuelan una subida de la tasa por la recogida de basuras que encarecerá la factura de los jerezanos y las jerezanas hasta un 25 por ciento. Pero es que además, prevé un ahorro en personal como consecuencia de no cubrir las bajas por jubilación o cese de actividad de los laborales indefinidos, lo que choca frontalmente con el Plan de Estabilización. Así que, una de dos, el Gobierno Local del PP tiene en mente cargarse el Plan de Estabilización o, directamente, está mintiendo al Ministerio con ese ahorro del gasto. Preguntado por estos temas, el delegado de economía ha salido por la tangente, sin saber explicarnos nada.Ocho años, aprobando planes de ajuste, exprimiéndonos el coco para que ninguna medida supusiera una subida de las tasas o los impuestos a los jerezanos y jerezanas, ni afectara a la plantilla, recortando derechos o personal para prestar los servicios públicos... Y, a la primera, ya tenemos al PP apuntando en la dirección contraria.",
		"URL": "https://www.facebook.com/ruizberdejo/posts/pfbid0fesPG63chgMq4D7VXooGuwDvdwtPk2qXi9CDt1VjGtvqFzsazWxBQuMMm6ZdQDVjl"
	},
	{
		"date": "18 septiembre 2023",
		"medio": "Facebook Izquierda Unida Jerez",
		"title": "En el pleno de hoy donde el Ayuntamiento se adhería a un nuevo Fondo de Ordenación y el Plan de Ajuste, el PP pone en práctica su modelo.  Subida de la tasa de la recogida de basuras que encarecerá la factura un 25% a todos los jerezanos y jerezanas. ❌ Ahorro en personal como consecuencia de no cubrir bajas por jubilación o cese de actividad de los laborales indefinidos, algo que choca frontalmente con el Plan de Estabilización.❓ Ante nuestras preguntas sobre estos temas, el delegado de Economía no ha respondido con claridad",
		"URL": "https://www.facebook.com/iujerez/posts/pfbid0DhJGUsdWMpjPonLq2myfUWm5MKvWgphhtXm8f9kFHxY2QYyUJj2WJB4bGUUjyb2al"
	},
	{
		"date": "18 septiembre 2023",
		"medio": "La Voz del Sur",
		"title": "Pelayo contempla una subida de la basura con la promesa de no aumentar el recibo a los jerezanos. El ejecutivo local realiza una modificación del plan de ajuste con la nueva tasa del quinto contenedor, pero intentará negociar con la Junta y el Gobierno para que no se repercuta a la ciudadanía los costes asociados",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/pelayo-sube-25-tasa-basura-con-promesa-no-aumentar-recibo-jerezanos_302180_102.html"
	},
	{
		"date": "18n septiembre 2023",
		"medio": "Vox",
		"title": "VOX Jerez pide “responsabilidad” para no seguir endeudando a los jerezanos. Ignacio Soto afirma que “la abstención de VOX es por respeto a las empresas y particulares que merecen cobrar sus deudas con este Ayuntamiento”",
		"URL": "https://www.voxespana.es/noticias/vox-jerez-pide-responsabilidad-para-no-seguir-endeudando-a-los-jerezanos-20230918?provincia=cadiz"
	}
]
