[
	{
		"date": "",
		"medio": "",
		"title": "",
		"URL": ""
	},
	{
		"date": "25 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "Obras de plaza de San Juan y calle Oliva: algo más que un simple problema con una empresa. La obra ha sufrido retrasos desde sus inicios hace casi un año y sólo se ha intervenido en un pequeño tramo.Si la nueva propuesta no es aceptada, el Ayuntamiento tendría que devolver toda la subvención o ejecutarla tal y como estaba diseñada inicialmente en tiempo récord.",
		"URL": "https://www.diariodejerez.es/jerez/obras-plaza-san-juan-oliva-problema-empresa_0_1841817894.html"
	},
	{
		"date": "24 octubre 2023",
		"medio": "La Voz del Sur",
		"title": "El Ayuntamiento de Jerez acusa de 'chantaje' a la constructora de plaza San Juan tras su fuga. La delegada de Urbanismo, Belén de la Cuadra, indica que 'sólo faltarían por pagar 11.585,60 euros' de las certificaciones de una obra que va a necesitar 'cambiar de proyecto' para concluirse",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/ayuntamiento-jerez-acusa-chantaje-constructora-plaza-san-juan-su-fuga_304107_102.html"
	},
	{
		"date": "24 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El PSOE insiste en que la empresa de San Juan y Oliva se marcha por 'los impagos del Ayuntamiento'",
		"URL": "https://www.diariodejerez.es/jerez/PSOE-empresa-calle-oliva-impagos-ayuntamiento_0_1841817433.html"
	},
	{
		"date": "24 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "La empresa de las obras de San Juan y calle Oliva da la 'espantá'. Comunica que deja la obra alegando impagos del Ayuntamiento, extremo que niega el gobierno municipal. La obra desde Francos hasta la plaza Rafael Rivero no se ejecutará y Urbanismo busca alternativas para no perder los fondos europeos",
		"URL": "https://www.diariodejerez.es/jerez/marcha-empresa-obras-san-juan-oliva_0_1841816929.html"
	},
	{
		"date": "4 septiembre 2023",
		"medio": "WEB Ayuntamiento",
		"title": "El Ayuntamiento cumple su compromiso de iniciar a primeros de septiembre las obras de instalación del pavimento en Plaza de San Juan Tal y como avanzó el Gobierno, esta mañana han comenzado estos trabajos y se espera que el proyecto cobre un nuevo impulso y avance con normalidad",
		"URL": "https://www.jerez.es/webs-municipales/sala-de-prensa/nota-de-prensa/el-ayuntamiento-cumple-su-compromiso-de-iniciar-a-primeros-de-septiembre-las-obras-de-instalacion-del-pavimento-en-plaza-de-san-juan"
	}
]
