[
	{
		"data": "Expediente",
		"value": "ASUECO-2022/941",
		"URL": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=FQZC1owug%2B%2FnSoTX3z%2F7wA%3D%3D"
	},
	{
		"data": "Descripción",
		"value": " Reordenación y urbanización del eje viario Puerta Sevilla – Puerta Santiago, 1ª Fase. Actuación cofinanciada en el marco del Plan Europeo de Recuperación, Transformación y Resiliencia financiado con los Fondos Europeos Next Generation EU (PRTR-NGEU)"
	},
	{
		"data": "Estado",
		"value": "Resuelta"
	},
	{
		"data": "Procedimiento",
		"value": "Abierto simplificado"
	},
	{
		"data": "Tipo contrato",
		"value": "Obras"
	},
	{
		"data": "Fecha Formalización",
		"value": "18 octubre 2022"
	},
	{
		"data": "Presupuesto base de licitación sin impuestos",
		"value": "1.162.405,57 Euros"
	},
	{
		"data": "Valor estimado del contrato",
		"value": "1.162.405,57 Euros"
	},
	{
		"data": "Licitadores presentados",
		"value": "8"
	},
	{
		"data": "Adjudicatario",
		"value": "AFC CONSTRUCCIONES Y CONTRATAS S.L."
	},
	{
		"data": "CIF Adjudicatario",
		"value": "B18854166"
	},
	{
		"data": "Información sobre el adjudicatario",
		"value": "Pulsar en enlace para ver la información",
		"URL": "https://www.einforma.com/informacion-empresa/inversiones-foler"
	},
	{
		"data": "Importe de Adjudicación",
		"value": "1.047.327,43 Euros"
	},
	{
		"data": "Financiación",
		"value": "Plan Europeo de Recuperación, Transformación y Resiliencia financiado con los Fondos Europeos Next Generation EU (PRTR-NGEU)"
	},
	{
		"data": "Credito en que se ampara",
		"value": "Según informe de Intervención de fecha 13 de junio de 2022: La presente propuesta de gasto tiene por objeto la ejecución de las obras recogidas en el Proyecto de Reordenación y Urbanización del Eje Viario Puerta Sevilla-Puerta Santiago 1º Fase, con un coste de 1.406.510,74 €(IVA incluido). Se trata de un gasto dentro de la ACTUACIÓN COFINANCIADA EN EL MARCO DEL PLAN EUROPEO DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILENCIA FINANCIADO CON LOS FONDOS EUROPEOS NEXT GENERATION EU (PRTRNGEU). La presente propuesta supone el inicio de un procedimiento de gasto que tiene carácter plurianual, ya que sus efectos económicos se inician en el ejercicio 2022 y se extienden hasta el ejercicio 2023. En cuanto a la consignación presupuestaria para atender la propuesta de gastos, se informa lo siguiente: ● En el presente ejercicio 2022, para su importe de 375.069,530 €, el gasto no cuenta con crédito disponible suficiente en la aplicación presupuestaria de gasto 10/15110/60904 del vigente Presupuesto municipal, no obstante, conforme a la Base 5 de las Bases de Ejecución del Presupuesto, dado que en el nivel de vinculación jurídica del crédito, a nivel de proyecto, de los P.G.F.A. 2022/2/00000/7/1 y 2005/2/00000/64/2 citados, si consta crédito disponible suficiente, se efectúa retención de crédito para gastos en la citada aplicación presupuestaria y proyectos con financiación afectada, con la referencia indicada, y número de operación RC 220220024153 . Para atender el gasto en los ejercicios futuros, por importe de 1.031.441,21 €, al ser un gasto con financiación afectada, los remanentes de crédito serán incorporados en los siguientes ejercicios para atender anualidades futuras, emitiéndose en el presente ejercicio documento de retención de crédito para gastos futuros con el número de operación: 220220024154"
	},
	{
		"data": "Organico",
		"value": "10 Urbanismo"
	},
	{
		"data": "Programa",
		"value": "15110 Planeamiento y Gestión Urbanística"
	},
	{
		"data": "Económico",
		"value": "60904 Reordenación y  urbaniación eje Puerta Sevilla-Puerta Santiago"
	},
	{
		"data": "Plazo ejecución",
		"value": "15 meses"
	},
	{
		"data": "Geolocalización",
		"value": "Pulsar en el enlace para ver la ubicación",
		"URL": "https://goo.gl/maps/TtGoNz8XTdbR85527"
	},
	{
		"data": "Distrito",
		"value": "Este (Pulsar en el enlace para ver el contorno del distrito)",
		"URL": "https://www.google.com/maps/d/viewer?mid=18pN3Nn98Ij37DHMPQFRIbF30pV0&femb=1&ll=36.68446675434557%2C-6.136462500000008&z=16"
	}
]
