[
	{
		"date": " 13 noviembre 2023",
		"medio": "La Voz del Sur",
		"title": "Trabajadores de la oficina de autobuses de Jerez denuncian irregularidades por todas partes. La plantilla manifiesta que la gerencia de Comujesa, empresa municipal encargada del servicio, hace lo que le da la gana y nos quitan horas. El Ayuntamiento defiende que hay contacto permanente para aclarar los problemas planteados",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/trabajadores-oficina-autobuses-jerez-denuncian-irregularidades-por-todas-partes_305181_102.html"
	},
	{
		"date": " noviembre 2023",
		"medio": "Viva Jerez",
		"title": "Siete empresas se ofrecen a suministrar repuestos a los autobuses urbanos",
		"URL": "https://vivajerez.es/jerez/1434149/siete-empresas-se-ofrecen-a-suministrar-repuestos-a-los-autobuses-urbanos/"
	},

	{
		"date": "2 noviembre 2023",
		"medio": "Viva Jerez",
		"title": "El PSOE dice que Comujesa no paga 1,6 millones de euros a sus proveedores",
		"URL": "https://vivajerez.es/jerez-local/1402126/el-psoe-dice-que-comujesa-no-paga-16-millones-de-euros-a-sus-proveedores/"
	},
	{
		"date": "2 noviembre 2023",
		"medio": "Diario de Jerez",
		"title": "Los autobuses urbanos de Jerez volverán a contar con una subvención estatal",
		"URL": "https://www.diariodejerez.es/jerez/autobuses-urbanos-jerez-subvencion-estatal_0_1844517356.html"
	},
	{
		"date": "1 noviembre 2023",
		"medio": "La Voz del Sur",
		"title": "El PSOE asegura que no se paga a la empresa proveedora de recambios. El gobierno local lo niega y contraataca: 'Se fueron a Turquía a por autobuses malos que o no funcionan o se estropean constantemente'",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/nuevo-rifirrafe-entre-gobierno-psoe-jerez-por-autobuses-urbanos_304569_102.html"
	},
	{
		"date": "30 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El PSOE reclama el pago de las nóminas de Comujesa",
		"URL": "https://www.diariodejerez.es/jerez/PSOE-reclama-pago-nominas-Comujesa_0_1843616446.html"
	},
	{
		"date": "30 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El Ayuntamiento asegura que ha pagado 'en tiempo y forma' las nóminas de los trabajadores de Comujesa",
		"URL": "https://www.diariodejerez.es/jerez/ayuntamiento-pagado-tiempo-forma-nominas-comujesa_0_1843617186.html"
	},
	{
		"date": "29 octubre 2023",
		"medio": "La Voz del Sur",
		"title": "Sasia se dedica a trabajar de forma global con los pequeños y su entorno para fomentar la inclusión social y acabar con el absentismo",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/dos-decadas-servicio-municipal-en-jerez-hoy-atiende-120-ninos-sus-familias_304376_102.html"
	},
	{
		"date": "26 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "Un mes para auditar los contratos de las nuevas cocheras de los autobuses urbanos",
		"URL": "https://www.diariodejerez.es/jerez/auditoria-contratos-nuevas-cocheras-autobuses-urbanos_0_1842116963.html"
	},
	{
		"date": "14 octubre 2023",
		"medio": "La Voz del Sur",
		"title": "Aparecen pintadas amenazantes contra el gerente de Comujesa en las cocheras de los autobuses de Jerez",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/aparecen-pintadas-amenazantes-contra-gerente-comujesa-en-cocheras-autobuses-jerez_303577_102.html"
	},
	{
		"date": "",
		"medio": "",
		"title": "Clavilho Diplomau Miki.Me llamo MARC 259 extrabajador junto hasta ahora de cuatro despedidos y aunque alcanzaremos la victoria en el juzgado cuando lleguen los juicios, en COMUJESA sea aquí o en otra empresa distinta mientras tanto vamos a luchar porque se sepa que esta empresa municipal COMUJESA que gestiona mandando a perseguir, grabar, acosar, expedientar y sancionar con empleo y sueldo a trabajadores del servicio de AUTOBUSES URBANOS DE JEREZ, ACASA, ayuda a domicilio, calas y otros, obreros reprimidos bajo empresas MUNICIPALES con gestores que dan la callada por respuesta en batallas de padres de familias que duran desde Enero desde que entró el nuevo gerente en COMUJESA, PUES NO NOS CALLARÁN, por tanto iniciamos movilizaciones en el AYUNTAMIENTO desde YA, con tu ayuda o sin ella, con sindicatos o sin ellos, NO MÁS SANCIONES NI DESPIDOS, los siguientes compañeros sancionados y despedidos contamos contigo, entre ellos Ramon Medina, Miguel Jaime, Miguel Á. Clavijo, Alberto Cabrera, Emmanuel Borrego, Manuel Tejero y otros ¿Qué ésta pasando con la dirección de COMUJESA que lo mismo despide a TRABAJADORES como a otros DIRECTIVOS, porqué está dando ya que hablar en tan pocos meses con auditorías externas encargadas en tan poco tiempo por el propio AYUNTAMIENTO? ¿Donde están las respuestas pedidas al Ayuntamiento de Jerez por estos TRABAJADORES padres de familia? Delegado de servicios públicos Jaime Espinar pasamos nuestra lucha silenciosa hasta ahora al edificio Consistorial, esperamos RESPUESTAS, NO MÁS SANCIONES NI DESPIDOS, Basta ya!!!",
		"URL": ""
	},
	{
		"date": "11 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El PSOE de Jerez dice que Comujesa necesita 900.000 euros para evitar el colapso económico",
		"URL": "https://www.lavozdelsur.es/ediciones/jerez/psoe-jerez-dice-comujesa-necesita-900000-euros-evitar-colapso-economico_303449_102.html"
	},
	{
		"date": "11 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "Vox exige conocer cómo pagará Comujesa la subida salarial a la plantilla",
		"URL": "https://www.diariodejerez.es/jerez/vox-subida-salarial-comujesa_0_1837918292.html"
	},
	{
		"date": "11 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El PSOE afirma que el PP adjudicó buena parte de los contratos de las cocheras de los autobuses urbanos",
		"URL": "https://www.diariodejerez.es/jerez/psoe-acusa-pp-contratos-cocheras-autobuses-urbanos_0_1837917445.html"
	},
	{
		"date": "10 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "Los trabajadores de la empresa municipal Comujesa cobrarán un 3% más",
		"URL": "https://www.diariodejerez.es/jerez/subida-salarial-plantilla-empresa-municipal-comujesa_0_1837618134.html"
	},
	{
		"date": "3 octubre 2023",
		"medio": "Diario de Jerez",
		"title": "El gobierno local auditará Comujesa ante las -presuntas irregularidades en la licitación de las cocheras de autobuses urbanos- en Jerez. Jaime Espinar denuncia que el anterior ejecutivo socialista -troceó en 18 contratos menores- el proyecto,  -lo que vulnera el proceso de contratación del sector público-",
		"URL": "https://www.diariodejerez.es/jerez/gobierno-auditara-comujesa-irregularidades-licitacion-cocheras-aututobuses-Jerez_0_1835518059.html"
	}
]
