[
	{
		"data": "Expediente",
		"value": "1235/20",
		"URL": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=mjoP3ZuQFzOiEJrVRqloyA%3D%3D"
	},
	{
		"data": "Descripción",
		"value": " Servicio de Conservación, Mantenimiento e Instalación de Señalización Vertical, Horizontal y Balizamiento en el Término Municipal de Jerez de la Frontera."
	},
	{
		"data": "Estado",
		"value": "Resuelta"
	},
	{
		"data": "Procedimiento",
		"value": "Abierto"
	},
	{
		"data": "Tipo contrato",
		"value": "Servicios"
	},
	{
		"data": "Presupuesto base de licitación sin impuestos",
		"value": "2.317.123,96 Euros"
	},
	{
		"data": "Valor estimado del contrato",
		"value": " 3.359.829,74 Euros"
	},
	{
		"data": "Licitadores presentados",
		"value": "9"
	},
	{
		"data": "Adjudicatario",
		"value": "SEÑALIZACIONES VILLAR, S.A."
	},
	{
		"data": "CIF Adjudicatario",
		"value": "A42004598"
	},
	{
		"data": "Información sobre el adjudicatario",
		"value": "Pulsar en enlace para ver la información",
		"URL": "https://www.einforma.com/informacion-empresa/senalizaciones-villar"
	},
	{
		"data": "Importe de Adjudicación",
		"value": " 1.316.821,55 Euros"
	},
	{
		"data": "Artículo 3.6 Estudios y campañas",
		"value": "Se realizarán: controles de tráfico para el análisis de nudos concretos o en zonas delimitadas; estudios de viabilidad de tráfico de soluciones concretas en cuanto a señalización y otros; encuestas, estudios de señalización informativa o similares, a cargo del contratista, con un mínimo de 10.000 € cada año de contrato, acumulable en caso de no sustanciarse el gasto en su año. Siguiendo instrucciones concretas del Responsable del Contrato. Se llevarán a cabo: campañas de difusión, educación y otras actuaciones que promuevan el conocimiento de señalización y normativa general sobre tráfico y propicien la sensibilización sobre la temática de seguridad vial y la movilidad sostenible como puede ser la señalización viaria en relación con la bici, la promoción de su uso y la interacción y convivencia de esta con el vehículo a motor y el peatón; a cargo del contratista. Con un ´mínimo de 10.000 € cada año de contrato, acumulable en caso de no sustanciarse el gasto en su año. Siguiendo instrucciones concretas del Responsable del Contrato. "
	},
	{
		"data": "Artículo 6 Responsable del contrato",
		"value": "La dirección, el control, la inspección y la supervisión del contrato corresponderán al Ayuntamiento de Jerez que lo ejercerá en el sentido y con los medios más convenientes, principalmente a través del Responsable del Contrato cuyo cargo recaerá en el jefe del departamento de Señalización Viaria o departamento que incardine esta materia y, es su defecto, en el director del servicio de Movilidad."
	},
	{
		"data": "Artículo 7.1 Medios humanos",
		"value": "El contratista deberá disponer en plantilla, como mínimo, formado de un primer equipo conformado por un oficial de oficio más peón y un segundo equipo formado por un oficial de oficio más dos peones. Además deberá contar con un encargado, un ingeniero Técnico y dos auxiliares de organización"
	},
	{
		"data": "Artículo 7.2 Medios materiales. Software",
		"value": "El adjudicatario, proveerá, mantendrá y actualizará software específico de inventariado y gestión de señalización horizontal y vertical con acceso al menos en tres puestos para emitir ordenes de trabajo, 6 puestos para consultas y tres puestos para mantenimiento del inventario."
	},
	{
		"data": "Artículo 7.2 Medios materiales. Vehiculos",
		"value": "Los vehículos facilitarán la movilidad del personal por toda la ciudad, podrán ser furgonetas o furgones todos dotados de GPS lo que permite conocer su ubicación en tiempo real por el sistema de seguimiento de flotas que se ha de instalar. Las furgonetas o furgones serán de nueva adquisición al comienzo del contrato o semi nuevos (inferior a 4 años de antigüedad). Los vehículos permanentes y en exclusividad incluidos en el contrato han de ser como mínimo: • 2 Furgonetas, vehículo industrial, con un mínimo de 3000 kg de MMA. • 1 Furgoneta, vehículo mixto."
	},
	{
		"data": "Artículo 7. Medios materiales. Herramientas",
		"value": "La maquinaria permitirá realizar las operaciones objeto del contrato recogidas en el pliego de prescripciones técnicas"
	},
	{
		"data": "Artículo 7.2 Medios materiales. Instalaciones",
		"value": "Para llevar a cabo las distintas tareas la empresa adjudicataria deberá arrendar o adquirir una nave industrial para realizar el servicio. La nave ha de tener una superficie mínima de 330 m² en planta sin contar con el espacio destinado a oficinas que pueden disponerse en una entreplanta interior."
	},
	{
		"data": "Financiación",
		"value": "100% Ayuntamiento"
	},
	{
		"data": "Credito en que se ampara",
		"value": "Según informe de Intervención de fecha 06/03/2020, “ La actual propuesta de gasto tiene por objeto la Contratación del Servicio de Conservación, Mantenimiento e Instalación Vertical, Horizontal y Balizamiento en el Término Municipal de Jerez de la Frontera, para el periodo que abarca los años 2020 a 2024, con un coste previsto en el citado periodo de 2.803.719,99 €, I.V.A. incluido. Por tanto, supone el inicio de un procedimiento de gasto que tiene carácter plurianual, ya que sus efectos económicos se iniciarán en el ejercicio 2020 y se prolongarán en el ejercicio 2024. La distribución de las anualidades se detalla en la siguiente tabla: “(….) En el presente ejercicio de 2020, para el importe del suministro de 350.465,00 €, existe crédito disponible suficiente en la aplicación presupuestaria 21/13310/22719 del vigente Presupuesto municipal, por lo que se efectúa retención de crédito para gastos con número de operación: RC- 220200007083.  En cuanto a la consignación presupuestaria para las anualidades futuras, el ejercicio 2021, ascendente a 700.930,00€, el ejercicio 2022 ascendente a 700.930,00€, ejercicio 2023,  ascendente a 700.930.00€ y ejercicio 2024 ascendente a 350.464,99€, de conformidad con lo regulado en el artículo 174.1 del TRLRHL, la autorización o realización de los gastos de carácter plurianual se subordinará al crédito que para cada ejercicio autoricen los respectivos presupuestos. Consecuentemente, el Ayuntamiento queda obligado a dotar en los sucesivos presupuestos en cuantía suficiente y específica, so pena de nulidad por insuficiencia de crédito, la cantidad necesaria para la cobertura de la propuesta presentada; por todo ello, esta Intervención ha procedido a reservar en la aplicación presupuestaria 21/13310/22719, dentro de la agrupación contable de ejercicios futuros, la cuantía antes citada, emitiéndose documento de retención de crédito para gastos con el número de operación: RC-220209000014.”"
	},
	{
		"data": "Organico",
		"value": "21 Movilidad"
	},
	{
		"data": "Programa",
		"value": "13310 - Ordenación del tráfico y del estacionamiento."
	},
	{
		"data": "Económico",
		"value": "22719 - Conservación señalización horizontal, vertical y balizamiento."
	},
	{
		"data": "Plazo ejecución",
		"value": "4 años"
	}
	]